import './Footer.scss'

export default () => {
  return (
    <footer className="footer">
      <div className="footer__inner container">
        <div className="footer__description">
          <p>
            Беларусь по праву гордится своими промышленными гигантами, чья
            продукция стала эталоном в своих отраслях. Грузовики-исполины БЕЛАЗ,
            которые можно встретить на самых крупных карьерах мира. Легендарные
            тракторы МТЗ, десятилетиями обрабатывающие поля десятков стран.
            Предприятие чёрной металлургии БМЗ
          </p>
        </div>
      </div>
    </footer>
  )
}
